<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>Welcome!</title>
<style>
    html, body {
        width:100%;
    }
    body {
	text-align: left;
        font-family: Tahoma, Verdana, Arial, sans-serif;
    }
    h1.text-center {
        text-align: center;
    }

    .blue {
        color: blue;
    }
    .img {
    display: inline-block;
    }
</style>
</head>
<body>
<h1 class="text-center blue">Strona Szymona!</h1>
<h3>zapraszam do przeczytania blogu o mnie . Ta strona jest wyposa&zdot;ona we wszystkie informacje o mojej osobowo&sacute;ci. <h3>
<h3>Przed czytaniem wbij na kana&lstrok;, link do kana&lstrok;u przy 3-cim punkcie (w tek&sacute;cie). 
<img clas="img" src="smile.jpg" width="400" alt="smile"/>
<h1 class="text-center blue"> 1. CO&Sacute; O MNIE</h1>
<h3>Mam 9lat (jestem troche m&lstrok;ody :}), ale kto zabroni pisa&cacute; strony XD. Niewa&zdot;ne, jak ju&zdot; widzicie po nazwie strony, mam na imie Szymon Czelu&sacute;niak :). Chodze do 3 klasy. W lipcu 2018 powstanie teamspeak na kt&oacute;rego te&zacute; zapraszam. O mnie to tyle ale nie mam chyba tak kr&oacute;tkiej strony :).                                                                                                                                                                                    </h3>
<h1 class="text-center blue">3. CO LUBIE / CO LUBIE ROBI&Cacute;</h1>
<h3>lubie je&zacute;dzi&cacute; na deskoroce, hulajnodze, lubie informatyke, opr&oacute;cz tego lubie matematyke i rysowanie.
</h3>
<h1 class="text-center blue"> 3. O kanale </h1>
<h3>M&oacute;j kana&lstrok; nazywa sie: szyrymek123 official kana&lstrok; sk&lstrok;ada si&eogon; z kilku film&oacute;w, kilku subskrybcji  i sporej liczbie ogl&aogon;daj&aogon;cych. Na kana&lstrok; was oczywi&sacute;cie zapraszam, jak do subskrybcji i dzwonka :). 
<h1 class="text-center blue"> 4. CZEMU ZACZ&Aogon;&Lstrok;EM PISA&Cacute; T&Aogon; STRONE</h1>
<h3>Pisa&cacute; zacz&aogon;&lstrok;em , poniewa&zdot; m&oacute;j wujek jest informatykiem, zajmuje sie programami jak np. java, angular itp. link do jego strony to: iamdavid.cz, on powiedza&lstrok; , &zdot;e programowanie jest ciekawsze od Clash Royale czy BlockstarPlanet , z reszt&aogon; sam sie tego do&sacute;wiadczy&lstrok;em :}</h3>
<h1 class="text-center blue"> 5. INFORMACJE O FILMACH NA YT</h1>
<h3>na yt od 1 lipca 2018 nagrywane b&eogon;d&aogon; live (o 14:00, jak nie o 14:00 to o 17:00), mo&zdot;na wesprze&cacute; pieni&eogon;&zdot;nie :). Postaram sie nagrywa&cacute; kiedy&sacute; z kamerk&aogon;.  </h3>
<h1 class="text-center blue"> 6. czemu interesuje sie nagrywaniem / programowaniem ?</h1>
<h3>Interesuje si&eogon; programowaniem jak i nagrywaniem , poniewa&zdot; chce &zdot;eby inni mnie  ogl&aogon;dali jak i doceniali moj&aogon; prace, zaanga&zdot;owanie w prace :), czyli w skr&oacute;cie lubie jak kto&sacute; docenia moj&aogon; prace .</h3>
<h1 class="text-center blue">7.CO NAGRYWAM</h1>
<h3>nagrywam BSP(BlockStarPlanet), clash royale. b&eogon;d&eogon; nagrywa&cacute; inne gry, nietylko gry a te&zdot;... Mo&zdot;e kiedy&sacute; wymy&sacute;le :).</h3>

<h4> zasubskrybuj kana&lstrok; :) dzienki .


</body>   
</html>
